Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Content.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: This will appear at the top of your profile and replace any previously pinned message. Are you sure?
ar: سيظهر هذا في أعلى ملفك الشخصي ويستبدل أي رسالة مثبتة سابقًا. هل أنت متأكد؟
bn: এটি আপনার প্রোফাইলের শীর্ষে দেখানো হবে এবং পূর্বে পিন করা যেকোনো মেসেজ প্রতিস্থাপন করবে। আপনি কি নিশ্চিত?
cs: Zobrazí se v horní části tvého profilu a nahradí dříve připnutou zprávu. Opravdu chceš pokračovat?
da: Dette vil blive vist øverst på din profil og erstatte enhver tidligere fastgjort besked. Er du sikker?
de: Dies erscheint oben in deinem Profil und ersetzt jede zuvor angeheftete Nachricht. Bist du sicher?
el: Αυτό θα εμφανιστεί στην κορυφή του προφίλ σου και θα αντικαταστήσει όποιο μήνυμα είχες καρφιτσώσει πριν. Είσαι σίγουρος/η;
es: Esto aparecerá en la parte superior de tu perfil y reemplazará cualquier mensaje fijado anteriormente. ¿Seguro?
es_419: Esto aparecerá en la parte superior de tu perfil y reemplazará cualquier mensaje fijado anteriormente. ¿Estás seguro?
fa: این در بالای نمایه‌ی شما نمایش داده می‌شود و جایگزین هر پیام سنجاق‌شده‌ی قبلی خواهد شد. مطمئنی؟
fi: Tämä näkyy profiilisi yläosassa ja korvaa aiemmin kiinnitetyn viestin. Haluatko varmasti jatkaa?
fil: Lalabas ito sa itaas ng iyong profile at papalitan ang anumang dating naka-pin na mensahe. Sigurado ka ba?
fr: Ceci apparaîtra en haut de ton profil et remplacera tout message épinglé précédemment. Es-tu sûr ?
he: זה יופיע בראש הפרופיל שלך ויחליף כל הודעה שננעצה בעבר. האם אתה בטוח?
hi: यह आपकी प्रोफ़ाइल के सबसे ऊपर दिखेगा और पहले से पिन किए गए किसी भी संदेश की जगह ले लेगा। क्या आप निश्चित हैं?
hu: Ez a profilod tetején fog megjelenni, és lecseréli a korábban kitűzött üzenetet. Biztos vagy benne?
hy: Սա կհայտնվի քո պրոֆիլի վերևում և կփոխարինի նախկինում ամրացված ցանկացած հաղորդագրության։ Վստա՞հ ես։
id: Ini akan muncul di bagian atas profilmu dan menggantikan pesan apa pun yang sebelumnya disematkan. Apakah kamu yakin?
it: Apparirà in cima al tuo profilo e sostituirà qualsiasi messaggio fissato in precedenza. Vuoi continuare?
ja: これはプロフィールの一番上に表示され、以前にピン留めしたメッセージと置き換えられます。よろしいですか？
ko: 이 메시지가 프로필 상단에 표시되며 이전에 고정된 메시지를 대체합니다. 계속하시겠습니까?
ms: Ini akan dipaparkan di bahagian atas profil anda dan menggantikan mana-mana mesej yang disematkan sebelum ini. Adakah anda pasti?
nb: Dette vises øverst på profilen din og erstatter en eventuell tidligere festet melding. Er du sikker?
nl: Dit verschijnt boven aan je profiel en vervangt een eerder vastgemaakt bericht. Weet je het zeker?
pl: Pojawi się to na górze Twojego profilu i zastąpi wcześniej przypiętą wiadomość. Czy na pewno?
pt_br: Isto aparecerá no topo do seu perfil e substituirá qualquer mensagem fixada anteriormente. Tem certeza?
pt_pt: Isto vai aparecer no topo do teu perfil e substituir qualquer mensagem afixada anteriormente. Tens a certeza?
ro: Acesta va apărea în partea de sus a profilului tău și va înlocui orice mesaj fixat anterior. Ești sigur?
ru: Оно появится вверху вашего профиля и заменит ранее закреплённое сообщение. Вы уверены?
sv: Det här visas högst upp på din profil och ersätter eventuella tidigare fästa meddelanden. Är du säker?
ta: இது உங்கள் சுயவிவரத்தின் மேலே தோன்றும், முன்பு பின் செய்த எந்தச் செய்தியையும் மாற்றும். நிச்சயமாகவா?
te: ఇది మీ ప్రొఫైల్ పైభాగంలో కనిపిస్తుంది మరియు ఇంతకుముందు పిన్ చేసిన ఏ సందేశాన్నైనా భర్తీ చేస్తుంది. మీరు ఖచ్చితంగా ఉన్నారా?
th: ข้อความนี้จะแสดงที่ด้านบนสุดของโปรไฟล์ของคุณและแทนที่ข้อความที่ปักหมุดไว้ก่อนหน้านี้ คุณแน่ใจหรือไม่?
tr: Bu, profilinin en üstünde görünecek ve daha önce sabitlenmiş mesajların yerini alacak. Emin misin?
uk: Це з'явиться вгорі вашого профілю та замінить будь-яке раніше закріплене повідомлення. Ви впевнені?
ur: یہ آپ کے پروفائل کے اوپر ظاہر ہوگا اور پہلے سے پن کیے گئے کسی بھی پیغام کی جگہ لے لے گا۔ کیا آپ کو یقین ہے؟
vi: Tin nhắn này sẽ hiển thị ở đầu hồ sơ của bạn và thay thế tin nhắn đã ghim trước đó. Bạn có chắc không?
zh_hans: 此内容将显示在你个人资料的顶部，并替换之前置顶的任何消息。确定吗？
zh_hant: 這則訊息將顯示在您個人檔案的頂端，並取代先前釘選的訊息。確定要繼續嗎？

# TIL, %@ is the voice actor of %@ via @KurozoraApp
source: TIL, %1$@ is the voice actor of %2$@ via @KurozoraApp
ar: عرفت اليوم أن ‎%1$@‎ هو مؤدي صوت ‎%2$@‎ عبر ‎@KurozoraApp
bn: আজ জানলাম, %1$@ হলেন %2$@-এর ভয়েস অ্যাক্টর, @KurozoraApp-এর মাধ্যমে
cs: Věděli jste, že %1$@ je seiyuu postavy %2$@ přes @KurozoraApp
da: Vidste du, at %1$@ er stemmeskuespilleren bag %2$@? Via @KurozoraApp
de: Wusstest du schon? %1$@ ist der Synchronsprecher von %2$@ via @KurozoraApp
el: TIL, ο/η %1$@ είναι ο voice actor του/της %2$@ μέσω @KurozoraApp
es: Hoy aprendí que %1$@ es el seiyuu de %2$@ vía @KurozoraApp
es_419: Me acabo de enterar que %1$@ es el voice actor de %2$@ vía @KurozoraApp
fa: تازه فهمیدم، %1$@ صداپیشه‌ی %2$@ است، از طریق @KurozoraApp
fi: Tänään opin, että %1$@ on hahmon %2$@ ääninäyttelijä – @KurozoraApp
fil: TIL, si %1$@ ang voice actor ni %2$@ via @KurozoraApp
fr: TIL, %1$@ est le seiyuu de %2$@ via @KurozoraApp
he: גיליתי היום ש-%1$@ הוא ה-seiyuu של %2$@ דרך @KurozoraApp
hi: आज पता चला, %1$@ ही %2$@ के voice actor हैं @KurozoraApp के ज़रिए
hu: Most tudtam meg, hogy %1$@ %2$@ szinkronhangja a(z) @KurozoraApp segítségével
hy: Հենց նոր իմացա, որ %1$@-ն %2$@-ի դերասան-հնչյունավորողն է՝ @KurozoraApp-ի միջոցով
id: TIL, %1$@ adalah voice actor dari %2$@ via @KurozoraApp
it: Oggi ho scoperto che %1$@ è il doppiatore di %2$@ via @KurozoraApp
ja: 知ってた？ %1$@ は %2$@ の声優です via @KurozoraApp
ko: 오늘 알게 된 사실, %1$@은(는) %2$@의 성우예요 via @KurozoraApp
ms: TIL, %1$@ ialah voice actor bagi %2$@ melalui @KurozoraApp
nb: Visste du at %1$@ er stemmeskuespilleren til %2$@ via @KurozoraApp
nl: Wist je dat? %1$@ is de stemacteur van %2$@ via @KurozoraApp
pl: Dzisiaj się dowiedziałem, że %1$@ jest seiyuu postaci %2$@ za pośrednictwem @KurozoraApp
pt_br: Hoje aprendi que %1$@ é o dublador de %2$@ via @KurozoraApp
pt_pt: Hoje descobri que %1$@ é o voice actor de %2$@ via @KurozoraApp
ro: Am aflat azi că %1$@ este voice actor pentru %2$@ via @KurozoraApp
ru: А вы знали, что %1$@ — это сэйю персонажа %2$@? Через @KurozoraApp
sv: Visste du att %1$@ är röstskådespelare för %2$@ via @KurozoraApp
ta: TIL, %1$@ என்பவர் %2$@ இன் voice actor @KurozoraApp வழியாக
te: ఇవాళ తెలిసింది, %1$@ అనేది %2$@కి వాయిస్ యాక్టర్ అని @KurozoraApp ద్వారా
th: เพิ่งรู้ว่า %1$@ คือนักพากย์ของ %2$@ ผ่าน @KurozoraApp
tr: Yeni öğrendim, %1$@ adlı seiyuu %2$@ karakterini seslendiriyormuş, @KurozoraApp aracılığıyla
uk: Сьогодні дізнався, що %1$@ озвучує %2$@ через @KurozoraApp
ur: آج معلوم ہوا، %1$@ ہی %2$@ کا voice actor ہے بذریعہ @KurozoraApp
vi: Hôm nay mình mới biết, %1$@ là voice actor của %2$@ qua @KurozoraApp
zh_hans: 刚知道，%1$@ 是 %2$@ 的配音演员，来自 @KurozoraApp
zh_hant: 今天才知道，%1$@ 是 %2$@ 的配音員，透過 @KurozoraApp

source: titles finished
ar: عناوين مكتملة
bn: টাইটেল শেষ
cs: dokončených titulů
da: titler færdige
de: Titel beendet
el: τίτλοι που ολοκλήρωσες
es: títulos terminados
es_419: títulos terminados
fa: عنوان تمام‌شده
fi: nimikettä valmiina
fil: titulong natapos
fr: titres terminés
he: כותרים שהושלמו
hi: टाइटल पूरे हुए
hu: befejezett cím
hy: ավարտված վերնագիր
id: judul selesai
it: titoli completati
ja: 作品完了
ko: 작품 완료
ms: tajuk selesai
nb: titler ferdige
nl: titels afgerond
pl: ukończonych tytułów
pt_br: títulos concluídos
pt_pt: títulos concluídos
ro: titluri finalizate
ru: завершено тайтлов
sv: titlar klara
ta: தலைப்புகள் முடிந்தது
te: టైటిల్స్ పూర్తయ్యాయి
th: เรื่องที่จบแล้ว
tr: yapım tamamlandı
uk: завершено тайтлів
ur: ٹائٹلز مکمل
vi: tựa đã hoàn thành
zh_hans: 已完成作品
zh_hant: 已完成作品

source: To Be Announced
ar: يُعلَن لاحقًا
bn: পরে জানানো হবে
cs: Bude oznámeno
da: Annonceres senere
de: Wird noch bekannt gegeben
el: Θα ανακοινωθεί
es: Por anunciar
es_419: Por anunciar
fa: متعاقباً اعلام می‌شود
fi: Ilmoitetaan myöhemmin
fil: Aanunsyuhin Pa
fr: À annoncer
he: יוכרז בהמשך
hi: घोषित किया जाना बाकी
hu: Később jelentjük be
hy: Կհայտարարվի
id: Akan Diumumkan
it: Da annunciare
ja: 未定
ko: 추후 공개
ms: Akan Diumumkan
nb: Annonseres senere
nl: Nog aan te kondigen
pl: Do ogłoszenia
pt_br: A ser anunciado
pt_pt: Por Anunciar
ro: Urmează a fi anunțat
ru: Будет объявлено
sv: Tillkännages senare
ta: அறிவிக்கப்படவுள்ளது
te: త్వరలో ప్రకటించబడుతుంది
th: จะประกาศให้ทราบภายหลัง
tr: Daha Sonra Açıklanacak
uk: Буде оголошено
ur: بعد میں اعلان کیا جائے گا
vi: Sẽ thông báo sau
zh_hans: 待公布
zh_hant: 待公布

source: Today's Fastest
ar: الأسرع اليوم
bn: আজকের দ্রুততম
cs: Dnes nejrychlejší
da: Dagens hurtigste
de: Heute am schnellsten
el: Οι πιο γρήγοροι σήμερα
es: Los más rápidos de hoy
es_419: Los más rápidos de hoy
fa: سریع‌ترین‌های امروز
fi: Päivän nopeimmat
fil: Pinakamabilis Ngayon
fr: Les plus rapides du jour
he: המהירים של היום
hi: आज के सबसे तेज़
hu: A mai leggyorsabbak
hy: Այսօրվա ամենաարագները
id: Tercepat Hari Ini
it: I più veloci di oggi
ja: 今日の最速
ko: 오늘 최고 기록
ms: Terpantas Hari Ini
nb: Dagens raskeste
nl: Snelste van vandaag
pl: Najszybsi dzisiaj
pt_br: Mais Rápidos de Hoje
pt_pt: Mais Rápidos de Hoje
ro: Cei mai rapizi azi
ru: Самые быстрые сегодня
sv: Dagens snabbaste
ta: இன்றைய வேகமானவர்கள்
te: ఈరోజు అత్యంత వేగవంతులు
th: เร็วที่สุดวันนี้
tr: Bugünün En Hızlıları
uk: Найшвидші сьогодні
ur: آج کے تیز ترین
vi: Nhanh Nhất Hôm Nay
zh_hans: 今日最快
zh_hant: 今日最快

source: Top
ar: الأعلى
bn: শীর্ষ
cs: Nejlepší
el: Κορυφαία
es_419: Mejores
fa: برتر
fi: Suosituimmat
fil: Nangunguna
he: מובילים
hi: टॉप
hu: Népszerű
hy: Լավագույն
id: Teratas
it: In evidenza
ja: トップ
ko: 인기
ms: Teratas
nb: Topp
pl: Najlepsze
pt_br: Mais relevantes
pt_pt: Em Destaque
ro: De top
ru: Топ
sv: Topp
ta: சிறந்தவை
te: టాప్
th: ยอดนิยม
tr: En İyi
uk: Найкращі
ur: ٹاپ
vi: Hàng đầu
zh_hans: 热门
zh_hant: 熱門

source: Top Airing
ar: الأكثر عرضًا حاليًا
bn: শীর্ষ এয়ারিং
cs: Nejlepší vysílané
da: Bedste sendetitler
el: Κορυφαία που Προβάλλονται
es: En emisión más vistos
es_419: Mejores en emisión
fa: برترین‌های در حال پخش
fi: Suosituimmat parhaillaan esitettävät
fil: Top na Airing
fr: Top en diffusion
he: המשודרים המובילים
hi: टॉप एयरिंग
hu: Legnépszerűbb adásban
hy: Լավագույն հեռարձակվող
it: Top in onda
ja: 放送中トップ
ko: 인기 방영작
ms: Sedang Tayang Teratas
nb: Mest sette som sendes nå
nl: Top lopend
pl: Najlepsze emitowane
pt_br: Em exibição mais populares
pt_pt: Melhores Em Exibição
ro: Top în difuzare
ru: Топ выходящих
sv: Toppsändningar
ta: சிறந்த ஒளிபரப்பாகும்
te: టాప్ ఎయిరింగ్
th: ออกอากาศยอดนิยม
tr: En İyi Yayınlananlar
uk: Найкращі в ефірі
ur: ٹاپ نشر ہونے والے
vi: Đang chiếu hàng đầu
zh_hans: 热门连载
zh_hant: 熱門放送中

source: Top Anime
ar: أفضل أنمي
bn: শীর্ষ anime
cs: Nejlepší anime
da: Bedste anime
el: Κορυφαία Anime
es_419: Mejores anime
fa: برترین انیمه‌ها
fi: Suosituimmat anime
fil: Top na Anime
he: האנימה המובילים
hi: टॉप anime
hu: Legnépszerűbb anime
hy: Լավագույն anime
ja: トップanime
ko: 인기 anime
ms: Anime Teratas
nb: Topp anime
pl: Najlepsze anime
pt_br: Animes mais populares
pt_pt: Melhores Anime
ru: Топ аниме
sv: Topp-anime
ta: சிறந்த anime
te: టాప్ Anime
th: anime ยอดนิยม
tr: En İyi Anime
uk: Найкраще anime
ur: ٹاپ anime
vi: Anime hàng đầu
zh_hans: 热门 anime
zh_hant: 熱門 anime

source: Top Movies
ar: أفضل الأفلام
bn: শীর্ষ মুভি
cs: Nejlepší filmy
da: Bedste film
de: Top Filme
el: Κορυφαίες Ταινίες
es: Top películas
es_419: Mejores películas
fa: برترین فیلم‌ها
fi: Suosituimmat elokuvat
fil: Top na Pelikula
fr: Top films
he: הסרטים המובילים
hi: टॉप मूवीज़
hu: Legnépszerűbb filmek
hy: Լավագույն ֆիլմեր
id: Top Movie
it: Top film
ja: トップ映画
ko: 인기 영화
ms: Filem Teratas
nb: Topp filmer
nl: Top films
pl: Najlepsze filmy
pt_br: Filmes mais populares
pt_pt: Melhores Filmes
ro: Top filme
ru: Топ фильмов
sv: Toppfilmer
ta: சிறந்த திரைப்படங்கள்
te: టాప్ సినిమాలు
th: ภาพยนตร์ยอดนิยม
tr: En İyi Filmler
uk: Найкращі фільми
ur: ٹاپ موویز
vi: Phim hàng đầu
zh_hans: 热门电影
zh_hant: 熱門電影

source: Top OVA
ar: أفضل OVA
bn: শীর্ষ OVA
cs: Nejlepší OVA
da: Bedste OVA
el: Κορυφαία OVA
es_419: Mejores OVA
fa: برترین OVA‌ها
fi: Suosituimmat OVA
fil: Top na OVA
he: ה-OVA המובילים
hi: टॉप OVA
hu: Legnépszerűbb OVA
hy: Լավագույն OVA
ja: トップOVA
ko: 인기 OVA
ms: OVA Teratas
nb: Topp OVA
pl: Najlepsze OVA
pt_br: OVAs mais populares
pt_pt: Melhores OVA
ru: Топ OVA
sv: Topp-OVA
ta: சிறந்த OVA
te: టాప్ OVA
th: OVA ยอดนิยม
tr: En İyi OVA
uk: Найкращі OVA
ur: ٹاپ OVA
vi: OVA hàng đầu
zh_hans: 热门 OVA
zh_hant: 熱門 OVA

source: Top Percentile
ar: أعلى شريحة مئوية
bn: শীর্ষ পার্সেন্টাইল
cs: Nejvyšší percentil
da: Topprocentil
de: Top-Perzentil
el: Κορυφαίο Εκατοστημόριο
es: Percentil superior
es_419: Percentil superior
fa: صدک برتر
fi: Paras prosenttiosuus
fr: Centile supérieur
he: האחוזון העליון
hi: टॉप पर्सेंटाइल
hu: Felső percentilis
hy: Լավագույն տոկոսաշերտ
id: Persentil Teratas
it: Percentile più alto
ja: 上位パーセンタイル
ko: 상위 백분위
ms: Persentil Teratas
nb: Toppersentil
nl: Hoogste percentiel
pl: Najwyższy percentyl
pt_br: Percentil superior
pt_pt: Percentil de Topo
ro: Percentila de top
ru: Верхний процентиль
sv: Topppercentil
ta: உயர் சதவீதம்
te: టాప్ పర్సంటైల్
th: เปอร์เซ็นไทล์สูงสุด
tr: En Üst Yüzdelik
uk: Топовий перцентиль
ur: ٹاپ پرسنٹائل
vi: Nhóm dẫn đầu
zh_hans: 顶尖百分位
zh_hant: 頂尖百分位

source: Top Specials
ar: أفضل الحلقات الخاصة
bn: শীর্ষ স্পেশাল
cs: Nejlepší speciály
da: Bedste specials
el: Κορυφαία Specials
es: Top especiales
es_419: Mejores especiales
fa: برترین ویژه‌برنامه‌ها
fi: Suosituimmat erikoisjaksot
fil: Top na Specials
fr: Top épisodes spéciaux
he: הספיישלים המובילים
hi: टॉप स्पेशल्स
hu: Legnépszerűbb különkiadások
hy: Լավագույն հատուկ թողարկումներ
id: Top Special
it: Top speciali
ja: トップスペシャル
ko: 인기 스페셜
ms: Special Teratas
nb: Topp spesialer
pl: Najlepsze odcinki specjalne
pt_br: Especiais mais populares
pt_pt: Melhores Especiais
ro: Top speciale
ru: Топ спешлов
sv: Toppspecialavsnitt
ta: சிறந்த சிறப்புகள்
te: టాప్ స్పెషల్స్
th: ตอนพิเศษยอดนิยม
tr: En İyi Özel Bölümler
uk: Найкращі спешли
ur: ٹاپ اسپیشلز
vi: Special hàng đầu
zh_hans: 热门特别篇
zh_hant: 熱門特別篇

source: Top TV Series
ar: أفضل المسلسلات التلفزيونية
bn: শীর্ষ টিভি সিরিজ
cs: Nejlepší TV seriály
da: Bedste tv-serier
de: Top TV-Serien
el: Κορυφαίες Τηλεοπτικές Σειρές
es: Top series de TV
es_419: Mejores series de TV
fa: برترین سریال‌های تلویزیونی
fi: Suosituimmat TV-sarjat
fil: Top na TV Series
fr: Top séries TV
he: סדרות הטלוויזיה המובילות
hi: टॉप TV सीरीज़
hu: Legnépszerűbb TV-sorozatok
hy: Լավագույն TV սերիալներ
id: Top Serial TV
it: Top serie TV
ja: トップTVシリーズ
ko: 인기 TV 시리즈
ms: Siri TV Teratas
nb: Topp TV-serier
pl: Najlepsze seriale TV
pt_br: Séries de TV mais populares
pt_pt: Melhores Séries de TV
ro: Top seriale TV
ru: Топ сериалов
sv: Topp-TV-serier
ta: சிறந்த TV தொடர்கள்
te: టాప్ TV సిరీస్
th: ซีรีส์ทีวียอดนิยม
tr: En İyi TV Dizileri
uk: Найкращі ТБ-серіали
ur: ٹاپ TV سیریز
vi: Series TV hàng đầu
zh_hans: 热门电视剧集
zh_hant: 熱門電視動畫

source: Top Upcoming
ar: أفضل القادم قريبًا
bn: শীর্ষ আসন্ন
cs: Nejlepší nadcházející
da: Bedste kommende
de: Top Demnächst
el: Κορυφαία Προσεχή
es: Top próximamente
es_419: Mejores próximos
fa: برترین‌های آینده
fi: Suosituimmat tulevat
fil: Top na Paparating
fr: Top à venir
he: הצפויים המובילים
hi: टॉप आने वाले
hu: Legnépszerűbb hamarosan érkező
hy: Լավագույն սպասվող
id: Top Akan Datang
it: Top in arrivo
ja: 公開予定トップ
ko: 인기 방영 예정작
ms: Akan Datang Teratas
nb: Topp kommende
nl: Top aankomend
pl: Najlepsze nadchodzące
pt_br: Próximos lançamentos mais populares
pt_pt: Melhores a Estrear
ro: Top viitoare
ru: Топ ожидаемых
sv: Toppkommande
ta: சிறந்த வரவிருப்பவை
te: టాప్ రాబోయేవి
th: ที่กำลังจะมายอดนิยม
tr: En İyi Yaklaşanlar
uk: Найкращі майбутні
ur: ٹاپ آنے والے
vi: Sắp ra mắt hàng đầu
zh_hans: 热门即将上线
zh_hant: 熱門即將推出

source: Track your playing progress of "%@" via @KurozoraApp
ar: تابع تقدمك في لعب "%@" عبر ‎@KurozoraApp
bn: @KurozoraApp-এর মাধ্যমে "%@"-এর খেলার অগ্রগতি ট্র্যাক করুন
cs: Sleduj svůj postup ve hraní „%@“ přes @KurozoraApp
da: Følg din spilfremgang i "%@" via @KurozoraApp
de: Verfolge deinen Spielfortschritt von „%@“ via @KurozoraApp
el: Παρακολούθησε την πρόοδό σου στο παιχνίδι «%@» μέσω @KurozoraApp
es: Sigue tu progreso de juego de «%@» vía @KurozoraApp
es_419: Sigue tu progreso de juego de "%@" vía @KurozoraApp
fa: پیشرفت بازی‌ات در «%@» را دنبال کن، از طریق @KurozoraApp
fi: Seuraa pelaamisesi etenemistä teoksessa ”%@” – @KurozoraApp
fil: Subaybayan ang iyong progreso sa paglalaro ng "%@" via @KurozoraApp
fr: Suis ta progression de jeu de « %@ » via @KurozoraApp
he: עקוב אחר התקדמות המשחק שלך ב"%@" דרך @KurozoraApp
hi: "%@" खेलने की अपनी प्रगति ट्रैक करें @KurozoraApp के ज़रिए
hu: Kövesd nyomon a játékmenetedet itt: „%@” a(z) @KurozoraApp segítségével
hy: Հետևիր «%@»-ի քո խաղընթացին՝ @KurozoraApp-ի միջոցով
id: Lacak progres bermainmu untuk "%@" via @KurozoraApp
it: Tieni traccia dei tuoi progressi di gioco di "%@" via @KurozoraApp
ja: 「%@」のプレイ進行状況を記録しよう via @KurozoraApp
ko: "%@"의 플레이 진행 상황을 기록하세요 via @KurozoraApp
ms: Jejak kemajuan permainan anda untuk "%@" melalui @KurozoraApp
nb: Følg spillefremdriften din for «%@» via @KurozoraApp
nl: Volg je speelvoortgang van "%@" via @KurozoraApp
pl: Śledź swój postęp w grze „%@” za pośrednictwem @KurozoraApp
pt_br: Acompanhe seu progresso de jogo em "%@" via @KurozoraApp
pt_pt: Acompanha o teu progresso de jogo de "%@" via @KurozoraApp
ro: Urmărește-ți progresul jocului la „%@” via @KurozoraApp
ru: Отслеживай свой прогресс прохождения «%@» через @KurozoraApp
sv: Följ dina spelframsteg för "%@" via @KurozoraApp
ta: "%@" இன் உங்கள் விளையாட்டு முன்னேற்றத்தை @KurozoraApp வழியாக கண்காணியுங்கள்
te: "%@" ఆడే మీ పురోగతిని @KurozoraApp ద్వారా ట్రాక్ చేయండి
th: ติดตามความคืบหน้าการเล่น "%@" ของคุณผ่าน @KurozoraApp
tr: "%@" oyununda ilerlemeni @KurozoraApp ile takip et
uk: Відстежуйте свій прогрес у грі «%@» через @KurozoraApp
ur: "%@" کھیلنے کی اپنی پیش رفت کو ٹریک کریں بذریعہ @KurozoraApp
vi: Theo dõi tiến trình chơi của bạn cho "%@" qua @KurozoraApp
zh_hans: 通过 @KurozoraApp 追踪你游玩《%@》的进度
zh_hant: 透過 @KurozoraApp 追蹤你玩「%@」的進度

source: Track your progress of "%@" via @KurozoraApp
ar: تابع تقدمك في "%@" عبر ‎@KurozoraApp
bn: @KurozoraApp-এর মাধ্যমে "%@"-এর অগ্রগতি ট্র্যাক করুন
cs: Sleduj svůj postup u „%@“ přes @KurozoraApp
da: Følg din fremgang i "%@" via @KurozoraApp
de: Verfolge deinen Fortschritt bei „%@“ via @KurozoraApp
el: Παρακολούθησε την πρόοδό σου στο «%@» μέσω @KurozoraApp
es: Sigue tu progreso de «%@» vía @KurozoraApp
es_419: Sigue tu progreso de "%@" vía @KurozoraApp
fa: پیشرفت‌ات در «%@» را دنبال کن، از طریق @KurozoraApp
fi: Seuraa etenemistäsi teoksessa ”%@” – @KurozoraApp
fil: Subaybayan ang iyong progreso sa "%@" via @KurozoraApp
fr: Suis ta progression de « %@ » via @KurozoraApp
he: עקוב אחר ההתקדמות שלך ב"%@" דרך @KurozoraApp
hi: "%@" की अपनी प्रगति ट्रैक करें @KurozoraApp के ज़रिए
hu: Kövesd nyomon a haladásodat itt: „%@” a(z) @KurozoraApp segítségével
hy: Հետևիր «%@»-ի քո առաջընթացին՝ @KurozoraApp-ի միջոցով
id: Lacak progresmu untuk "%@" via @KurozoraApp
it: Tieni traccia dei tuoi progressi di "%@" via @KurozoraApp
ja: 「%@」の進行状況を記録しよう via @KurozoraApp
ko: "%@"의 진행 상황을 기록하세요 via @KurozoraApp
ms: Jejak kemajuan anda untuk "%@" melalui @KurozoraApp
nb: Følg fremdriften din for «%@» via @KurozoraApp
nl: Volg je voortgang van "%@" via @KurozoraApp
pl: Śledź swój postęp w „%@” za pośrednictwem @KurozoraApp
pt_br: Acompanhe seu progresso de "%@" via @KurozoraApp
pt_pt: Acompanha o teu progresso de "%@" via @KurozoraApp
ro: Urmărește-ți progresul la „%@” via @KurozoraApp
ru: Отслеживай свой прогресс по «%@» через @KurozoraApp
sv: Följ dina framsteg för "%@" via @KurozoraApp
ta: "%@" இன் உங்கள் முன்னேற்றத்தை @KurozoraApp வழியாக கண்காணியுங்கள்
te: "%@" యొక్క మీ పురోగతిని @KurozoraApp ద్వారా ట్రాక్ చేయండి
th: ติดตามความคืบหน้าของ "%@" ของคุณผ่าน @KurozoraApp
tr: "%@" için ilerlemeni @KurozoraApp ile takip et
uk: Відстежуйте свій прогрес у «%@» через @KurozoraApp
ur: "%@" کی اپنی پیش رفت کو ٹریک کریں بذریعہ @KurozoraApp
vi: Theo dõi tiến trình của bạn cho "%@" qua @KurozoraApp
zh_hans: 通过 @KurozoraApp 追踪你《%@》的进度
zh_hant: 透過 @KurozoraApp 追蹤你觀看「%@」的進度

source: Track your reading progress of "%@" via @KurozoraApp
ar: تابع تقدمك في قراءة "%@" عبر ‎@KurozoraApp
bn: @KurozoraApp-এর মাধ্যমে "%@"-এর পড়ার অগ্রগতি ট্র্যাক করুন
cs: Sleduj svůj postup ve čtení „%@“ přes @KurozoraApp
da: Følg din læsefremgang i "%@" via @KurozoraApp
de: Verfolge deinen Lesefortschritt von „%@“ via @KurozoraApp
el: Παρακολούθησε την πρόοδό σου στην ανάγνωση του «%@» μέσω @KurozoraApp
es: Sigue tu progreso de lectura de «%@» vía @KurozoraApp
es_419: Sigue tu progreso de lectura de "%@" vía @KurozoraApp
fa: پیشرفت مطالعه‌ات در «%@» را دنبال کن، از طریق @KurozoraApp
fi: Seuraa lukemisesi etenemistä teoksessa ”%@” – @KurozoraApp
fil: Subaybayan ang iyong progreso sa pagbabasa ng "%@" via @KurozoraApp
fr: Suis ta progression de lecture de « %@ » via @KurozoraApp
he: עקוב אחר התקדמות הקריאה שלך ב"%@" דרך @KurozoraApp
hi: "%@" पढ़ने की अपनी प्रगति ट्रैक करें @KurozoraApp के ज़रिए
hu: Kövesd nyomon az olvasási haladásodat itt: „%@” a(z) @KurozoraApp segítségével
hy: Հետևիր «%@»-ի քո ընթերցման առաջընթացին՝ @KurozoraApp-ի միջոցով
id: Lacak progres membacamu untuk "%@" via @KurozoraApp
it: Tieni traccia dei tuoi progressi di lettura di "%@" via @KurozoraApp
ja: 「%@」の読書進行状況を記録しよう via @KurozoraApp
ko: "%@"의 읽기 진행 상황을 기록하세요 via @KurozoraApp
ms: Jejak kemajuan bacaan anda untuk "%@" melalui @KurozoraApp
nb: Følg lesefremdriften din for «%@» via @KurozoraApp
nl: Volg je leesvoortgang van "%@" via @KurozoraApp
pl: Śledź swój postęp w czytaniu „%@” za pośrednictwem @KurozoraApp
pt_br: Acompanhe seu progresso de leitura de "%@" via @KurozoraApp
pt_pt: Acompanha o teu progresso de leitura de "%@" via @KurozoraApp
ro: Urmărește-ți progresul lecturii la „%@” via @KurozoraApp
ru: Отслеживай свой прогресс чтения «%@» через @KurozoraApp
sv: Följ dina läsframsteg för "%@" via @KurozoraApp
ta: "%@" இன் உங்கள் வாசிப்பு முன்னேற்றத்தை @KurozoraApp வழியாக கண்காணியுங்கள்
te: "%@" చదివే మీ పురోగతిని @KurozoraApp ద్వారా ట్రాక్ చేయండి
th: ติดตามความคืบหน้าการอ่าน "%@" ของคุณผ่าน @KurozoraApp
tr: "%@" için okuma ilerlemeni @KurozoraApp ile takip et
uk: Відстежуйте свій прогрес читання «%@» через @KurozoraApp
ur: "%@" پڑھنے کی اپنی پیش رفت کو ٹریک کریں بذریعہ @KurozoraApp
vi: Theo dõi tiến trình đọc của bạn cho "%@" qua @KurozoraApp
zh_hans: 通过 @KurozoraApp 追踪你阅读《%@》的进度
zh_hant: 透過 @KurozoraApp 追蹤你閱讀「%@」的進度
